{
    "home": {
    "title": "🌍 [UA|EU] APEXIA PVE|PVP – Виживання, пригоди та битви в світі Chernorus!\n<br>💻 IP серверу: 148.251.11.178:2302",
    "text": "Запрошуємо вас у світ, де ваші рішення визначають усе. APEXIA – це більше, ніж просто сервер.<br>Це спільнота, наповнена пригодами, викликами та можливостями!<br><br>🔹Основні особливості сервера:<br>✅ Унікальні активності:<br><li>Рибалка: Відчуйте спокій озер і річок, ловіть рідкісні види риб, які можна використати в крафті чи обміні. <br><li>Полювання: Полюйте на дичину в глибоких лісах Chernorus, збирайте ресурси та покращуйте свої навички виживання.<br><br>✅ Екшн та пригоди:<br><li>Данжі: Спускайтеся в небезпечні місця, повні монстрів, загадок і цінних нагород. Ви готові до справжнього виклику?<br>Івенти: Щотижневі ігрові події для всіх гравців. Покажіть, на що ви здатні, і отримайте цінні призи.<br><br>Соціальні можливості:<br><li>Клани: Створюйте або приєднуйтеся до клану, будьте частиною великої команди та домінуйте у світі Chernorus.<br><li>Трейд-зони: Зручні зони обміну, де можна купити зброю, транспорт, спорядження та багато іншого. Вибирайте з великого асортименту товарів.<br><br>⚔️ Ігрові формати:<br><li>PVP (Гравець проти гравця): Вступайте в битви з іншими гравцями, демонструючи свої бойові навички.<br><li>PVE (Гравець проти середовища): Співпрацюйте з іншими гравцями, досліджуючи світ і захищаючи свої бази від загроз<br><br>🔹Чому обрати APEXIA?<br><li>🌟 Україномовна та європейська аудиторія – приємна атмосфера та активна спільнота.<br><li>🚗 Широкий вибір транспорту: Купуйте і вдосконалюйте машини, які допоможуть вам подорожувати світом Chernorus.<br><li>🔫 Величезний вибір зброї: Від простих пістолетів до потужних снайперських гвинтівок.<br><li>🏠 Захист бази: Побудуйте свою фортецю та захистіть її від нападів.<br><br>🔗 Приєднуйтесь до нас прямо зараз!<br>Кожен день у світі APEXIA – це нова пригода. Станьте частиною історії, створюйте власні правила та долайте виклики, які готує для вас світ.<br>🌍 APEXIA – ваш новий дім у світі виживання!",
    "links": [
        {
            "name": "Приєднатися до Discord",
            "url": "https://discord.gg/AH3YrgtF"
        }
    ]
    },
        "news": {
          "title": "Новини",
          "items": [
            {
              "title": "[Wolf] Filin",
              "content": "Анонс івенту Голодні Ігри на сервері DayZ<br><br>Виживання, боротьба та адреналін — це все чекає на тебе у першій частині грандіозного івенту Голодні Ігри на сервері DayZ! Чи вистачить у тебе сміливості та кмітливості, щоб залишитися єдиним переможцем?<br><br>🗓️ Дата: 01.01.2025<br>🕒 Час: 20:30 збір; 21:00 початок<br>🌍 Локація: Мишкіно<br><br>Гравці будуть висаджені в спеціальній зоні без будь-якого спорядження. Зброю, їжу та ресурси доведеться знайти самостійно. У грі діє правило: Тільки один виживе!<br><br>📜 Правила участі:<br>Усі гравці починають із порожніми інвентарями. Гра без сторонньої допомоги чи зговірок. Дотримуйтесь чесності та поважайте інших учасників.<br><br>🎁 Призовий фонд:<br>🥇 - 300к 💸<br>🥈 - 200к 💸<br>🥉 - 150к 💸<br>Учасники отримують 100к 💸<br><br>❗ Реєстрація:<br>Для отримання інформації про орієнтовну кількість учасників, поставте реакцію у гілці під цим повідомленням в Discord (events)."
            },
            {
              "title": "[VERM] Snach",
              "content": "Анонс івенту Голодні Ігри на сервері DayZ<br><br>Виживання, боротьба та адреналін — це все чекає на тебе у першій частині грандіозного івенту Голодні Ігри на сервері DayZ! Чи вистачить у тебе сміливості та кмітливості, щоб залишитися єдиним переможцем?<br><br>🗓️ Дата: 30.11.2024<br>🕒 Час: 20:30 збір; 21:00 початок<br>🌍 Локація: Мишкіно<br><br>Гравці будуть висаджені в спеціальній зоні без будь-якого спорядження. Зброю, їжу та ресурси доведеться знайти самостійно. У грі діє правило: Тільки один виживе!<br><br>📜 Правила участі:<br>Усі гравці починають із порожніми інвентарями. Гра без сторонньої допомоги чи зговірок. Дотримуйтесь чесності та поважайте інших учасників.<br><br>🎁 Призовий фонд:<br>🥇 - 300к 💸<br>🥈 - 200к 💸<br>🥉 - 150к 💸<br>Учасники отримують 100к 💸<br><br>❗ Реєстрація:<br>Для отримання інформації про орієнтовну кількість учасників, поставте реакцію у гілці під цим повідомленням в Discord (events)."
            }
          ]
    },
    "regulations": {
        "title": "Ознайомтеся з правилами гри. \n<br>🔴 ОСНОВНІ ПРАВИЛА",
        "text": "1.1. Ігровий нік повинен бути повністю ідентичним з ніком в дискорді.<br><br>1.2. Заборонено тривалий час перебувати на сервері з ніком \"Survivor\". Заборонено використання нечитабельних ніків (нік повинен бути введений Латиницею), ніків нецензурного, образливого і рекламного характеру, а також ніків, схожих з ніками адміністрації...<br><br>1.3. Заборонені зображення, ніки і висловлювання непристойного змісту, екстремістська символіка, символіка ЛГБТ і т. п. Якщо ви не можете самостійно змінити ігровий нік - зверніться до адміністрації сервера.<br><br>1.4. На сервері заборонено використання будь-якого стороннього програмного забезпечення. (За використання такого ПЗ одним гравцем також будуть банитися всі гравці з ним в команді.)<br><br>1.5. Заборонено використання багів, помилок і недоліків гри: знаходження в текстурах, пролаз на бази через текстури, пролаз в замкнуті двері, підсадки об'єктами в повітрі тощо.<br><br>1.6. Заборонені будь-які чити, глітчинг, використання багів/економічних дірок та варіння луту для отримання власної вигоди. (Якщо ви знайшли якусь фінансову помилку, яку можливо усунути, необхідно повідомити про це адміністрацію через тікет).<br><br>1.7. Використання недоліків трейдерів, дюп, краш прирівнюється до багоюзу. (При виявленні недоліків і помилок програмного забезпечення гри прохання до гравців повідомити про це адміністрацію). (Якщо дюп стався ненавмисно або через баг, чи відключення інтернету, ви зобов'язані повідомити адміністратора).<br><br>1.8. Заборонена реклама сторонніх ігрових сервісів і тематичних ресурсів без згоди адміністрації (пряма і прихована).<br><br>1.9. Заборонена реклама серверів Apexia на інших ресурсах без згоди адміністрації (пряма і прихована).<br><br>1.10. Заборонено підставляти і(або) лжесвідчення проти гравців, а також підробляти докази.<br><br>1.11. Заборонено непокору і невиконання вимог ігрових адміністраторів сервера як в ігровому світі, так і в Дискорді.<br><br>1.12. Заборонено що-небудь вимагати у адміністрації і(або) ставити їй умови, дискредитувати склад адміністрації проекту.<br><br>1.13. Заборонена реєстрація мультиаккаунтів, якщо минулий аккаунт знаходиться в бані або під іншим обмеженням.<br><br>1.14. Заборонено образу інших гравців і адміністрації сервера. ( Особисті повідомлення нас не стосуються ).<br><br>1.15. Заборонено влаштовувати розборки в загальному чаті гри, або текстових і голосових каналах Діскорда.<br><br>1.16. У ігровому чаті і в групі Діскорда забороняється вживати лайку, нецензурні слова, образи, мат в будь-якому вигляді.<br><br>1.17. Заборонені провокації будь-якого характеру.<br><br>1.18. Адміністрація проекту залишає за собою право заблокувати користувача на власний розсуд без пояснення причини.<br><br>1.19. Адміністрація проекту залишає за собою право заблокувати користувача як що буде вважати його загрозою проекту.<br><br>1.20. Донат вважається добровільною пожертвою гравцем реальних коштів на розвиток та підтримку функціонування серверу та залежить виключно від особистої ініціативи гравця. Адміністрація серверу ніяким чином не спонукає гравців до пожертв. Добровільні пожертви не можуть бути повернуті. <br><br>🔴  ПРАВИЛА ПОВЕДІНКИ В ТРЕЙД-ЗОНАХ<br><br>2.1. Заборонено розкидати незатребуваний лут! Для цього встановлені смітники.<br><br>2.2. Заборонено використовувати будь-який вплив на гравців і їх майна.<br><br>2.3. Забороняється стрілянина, розкидання димових гранат, фаєрів і хімсвітла на території трейд зони.<br><br>2.4. Бартер і угоди між гравцями не заборонені. Адміністрація не несе відповідальності за їх результат.<br><br>2.5. Заборонено залишати автомобілі на трейд-зонах, а також В радіусі 500 метрів від них на термін більше 2 годин.<br>( ТЗ дозволено залишати на територіях трейд зон, якщо Ви на ній знаходитесь )<br><br>2.6. Заборонено використання Гучномовець для трансляції сторонніх звуків та музики.<br><br>2.7. На трейд зонах заборонено будь-яка взаємодія з чужим транспортом без згоди її власника.<br><br>2.8. Заборонено підбирати предмети (з під ніг) гравця який взаємодіє з торговим ботом без згоди гравця.<br><br>🔴  ПРАВИЛА ТРАНСПОРТУ<br><br>Зберігайте ТЗ в гаражі для безпеки. ТЗ можна закрити з середини клавішею U.<br><br>3.1. Не залишайте свої речі в зруйнованій машині, щойно ви від неї відійдете, сервер її видалить як зруйновану річ.<br><br>3.2. Кожен транспортний засіб повинен бути зареєстрований в каналі Діскорду (Реєстрація авто).<br><br>3.3. Заборонено ВИКРАДЕННЯ ЧУЖОГО ТРАНСПОТРУ А ТАКОЖ КРАДІЖКИ З ІНВЕНТАРЯ. ( навіть якщо він відчинений), ( Не поширюється на ПВП зони ).<br><br>3.4. Заборонено навмисне переміщення транспорту з ПВЕ в ПВП для подальшого грабежу або заволодіння шляхом обману.<br><br>5.5. Заборонено сідати в чужий автомобіль без дозволу господаря.<br><br>3.6. За збереження незачинених автомобілів, а також лута в них адміністрація проекту відповідальності не несе!<br><br>3.7. Заборонено навмисно блокувати місце спавна автомобілів з віртуального гаража.<br><br>3.8. Заборонено тримати на карті більше ніж 1 власний транспорт на 1 гравця, ( Винятком вважається перекладання луту між транспортами )<br><br>3.9. Клани мають можливість тримати додатково на карті транспорт в кількості:<br>клан менше ніж 5 гравців - 1 транспорт<br>клан більше ніж 5 гравців - 2 транспорти<br>клан більше ніж 10 гравців - 3 транспорти<br>( при реєстрації транспорту указувати транспорт як клановий )<br><br>3.10. При виході з гри паркуйте власний транспортні засоби в віртуальний гараж ( лут не пропадає ),( винятком вважається клановий транспорт ).<br><br>3.11. Заборонено викликати адміністрацію сервера з будь-якого приводу для допомоги у витягуванні машин і т. п.<br>( Якщо ви перевернулись, застрягли, зверніться до інших гравців або використовуйте гайковий ключ, багаття, лебідку та штовхання авто ).<br>( Винятком вважається проникнення текстур в сам транспорт або навпаки, при створенні тікету прикріпити сріншот проблеми ).<br><br>3.12. Заборонено паркувати в гараж чужі авто без згоди власника.<br><br>3.13. В разі зміни кольору авто, гравець забов'язаний оновити дані в повідомленні про реєстрацію в Діскорді.<br><br>3.14. В разі якщо через баг, тп, пінг авто заруйнувалося/втопилось, не можна від нього відходити більше ніж на 50м так як воно зникне разом з лутом у ньому, без відео/фото підтвердження адміністрація не несе ніякої відповідальності та не буде нічого відшкодовувати крім випадків застрахованої техніки/речей. <br><br>🔴  ПРАВИЛА БУДІВНИЦТВА ДЛЯ ГРАВЦІВ<br><br>4.1.1. Місце для будівництва має бути узгоджене з Адміністрацією в розділі (Реєстрація бази).<br>Обмеження по будівництву:<br>1000 метрів від будь-яких військових баз<br>1000 метрів від будь-яких безпечних зон та торговців<br>750 метрів від блокпостів тощо.<br>Більше ніж 100 метрів від асфальтованої дороги.<br>Більше ніж 250 метрів від головної дороги. ( та яка має роздільні смуги )<br><br>4.1.2. Будівництво бази без підтвердження реєстрації адміністрацією - заборонено. База без схваленої реєстрації підлягає видаленню.<br><br>4.2. Перед початком будівництва обов'язкове встановлення флагштока та підняття прапору.<br><br>4.3. Максимальна площа бази на одного гравця складає 4 на 4 ББП квадрати, з них максимальний розмір будинку на базі складає площа 2 на 2 ББП квадрати, максимальна висота складає 2 поверхи, похилий дах не рахується поверхом, фундамент ( не залежно від рівня занурення стовпів у землю ) вважається першим поверхом, проте добудова стін до фундамента з метою створення додаткового (нульового) поверху - заборонена.<br><br>4.4. Максимальні розміри баз для груп, кланів:<br>Група, клан від 2 до 3 гравців - загальна площа 4 на 4 квадрати, площа будинку 2 на 2 квадрати, 2 поверхи.<br>Група, клан від 4 до 6 гравців - загальна площа 6 на 6 квадратів, площа будинку 3 на 3 квадрати, 2 поверхи.<br>Група, клан від 7 до 9 гравців - загальна площа 8 на 8 квадратів, площа будинку 4 на 4 квадратів, 3 поверхи.<br>Група, клан від 10 гравців і більше - загальна площа 10 на 10 квадратів, площа будинку 5 на 5 квадратів, 3 поверхи.<br><br>Площу будинку на території бази дозволяється розділити на 2 і більше будинки, сума площин яких дорівнює максимально допустимим значенням відповідно до розміру групи, клану<br><br>4.5. Збудована база не має перешкоджати руху інших гравців або завдавати їм шкоди.<br><br>4.6. Забороняється забудова лікарень, поліцейських дільниць, пожежних станцій, колонок, заправок, великих промислових зон.<br><br>4.7. Заборонено будівництво в місцях, які порушують ігрові правила або місцеві регуляції сервера.<br><br>4.8. Будівництво бази, розташування або розмір якої порушує правила, може призвести до повного видалення бази.<br><br>4.9.1. Прапор на флагштоку бази завжди має бути піднятим. Якщо прапор повністю опустився - вважається що гравець покинув сервер та не планує більше грати, гравець отримає повідомлення та останні 24години на підняття прапору. Якщо за 24 години після повідомлення прапор не було піднято - база вважається покинутою та підлягає видаленню.<br> Виключення: В разі, якщо ви на довгий період часу не матимете змоги зайти в гру, проте плануєте грати надалі, потрібно створити тікет та донести до адміністрації про приблизний час на який ви будете відсутні.<br><br>4.9.2. Вхід на сервер 1-2 рази на місяць виключно заради підняття прапору та утриманню місця вважається імітацією активності. У випадку відсутності активності на протязі тижня від гравця, який поновив підняття прапору з моменту отримання повідомлення про останні 24 години, активність вважається імітованою, а база такого гравця - покинутою та підлягає видаленню без можливості збереження.<br><br>🔴 ПВЄ ЗОНА<br><br>5.1. Заборонені будь-які види вбивств і нападів на гравців по за ПВП зонами.<br>(Якщо ж вбивство і шкоди сталися випадково, відразу ж зверніться до адміністрації ).<br>( Якщо Вас вбили, потрібно відкрити тікет з інформацією: 1) Час, 2) Нік вбивці, 3) Будь-яка додаткова інформація ).<br>5.2. Забороняється рейд чужих баз, розстріл і будь-яке пошкодження майна на закритих базах заборонені.<br><br>5.3. При будь-яких згубних впливах проти вас і вашого майна, ви можете дати відсіч безкарно, за умови надання відео доказів на яких чітко видно протиправні дії порушника.<br><br>5.4. Заборонено злодійство в будь-якому вигляді.<br><br>5.5. Заборонено встановлювати міни, розтяжки та інші вибухонебезпечні предмети, в ПВЄ зоні. <br>(НЕ ПОШИРЮЄТЬСЯ НА ПВП ЗОНУ)<br><br>5.6. Заборонено брати чужі речі з-під ніг гравця, автомобілів тощо, за умови знаходження господаря поряд.<br><br>5.7 Заборонено вивозити гравців з пве зони до пвп зони для подальшого вбивства. ( Вийнятком вважається згода двух сторін )<br><br>🔴 ЗАГАЛЬНІ ПРАВИЛА КЛАНІВ<br><br>6.1. Клановий лідер ( або відповідальний гравець ) забов'язаний вказати список всіх учасників клану при реєстрації, та оновлювати інформацію у відповідному повідомленні реєстрації при кожній зміні в складі учасників.<br><br>6.2. Учасники клану забов'язані приписати тег клану в нік на ігровому сервері та Дискорд каналі.<br><br>6.3. В разі якщо адміністрація проекту помітить НЕ актуалізовану інформацію про склад учасників лідер клану або відповідальний учасник отримує 24г на актуалізацію інформації. ( повідомлення про 24г - НЕ БУДЕ ) В разі відсутності змін після 24г терміну - лідер клану отримує попередження.<br><br>🔴 ПРАВИЛА ТОРГІВЕЛЬНИХ КЛАНІВ<br><br>7.1. Для надання клану статусу (Торгівельний) в ньому повинно бути не менше ніж 6 гравців.<br><br>7.2. Набір неактивних гравців задля загальної кількості учасників - заборонено. В разі якщо в (Торгівельному клані) 6 гравців загалом і з них 1 чи більше гравців не з'являються в онлайні на протязі тижня без попереднього повідомлення адміністрації або лідера клану (незалежно від того, чи впливає їх відсутність на функціонування клану ) - клан вважається не повним, та його торгівельні функції призупиняються до відновлення складу гравців.<br><br>7.3. Торгівельний клан забов'язаний визначити для себе (години прийому товару). (Години прийому товару) - це часовий проміжок в якому учасники клану готові прийняти товар гравців в будь-яку секунду без заперечень. Мінімальний проміжок (годин прийому) - 2 години реального часу. (в години прийому 1-2 гравці мають знаходитись на базі клану беззаперечно).<br><br>7.4. Прийом товару НЕ в (години прийому) проводиться на розсуд та можливості участників клану.<br><br>🔴 ПРАВИЛА ПРОХОДЖЕННЯ І ЗАПИСУ НА ДАНЖ<br>Дотримання процесу проходження данжу:<br><br>8.1.1. На данжі заборонено виходити з гри під час проходження. ( В разі вильоту і т.п., якщо ви зайшли в гру і опинились на территорії данжу - потрібно створити тікет з описом ситуації ).<br><br>8.1.2. Заборонено зберігати лут всередині данжу до його завершення.<br><br>8.1.3. Заборонено проникнення на територію данжу будь-яким методом з будь-якою метою без використання відповідної картки-пропуску.<br><br>Реєстрація на данж:<br>8.2.1 Забороняється записуватися на більше ніж 1 данж на рестарт.<br><br>8.2.2 Забороняється записуватись на один і той самий данж 2 рестарти поспіль. Повторно записатись на той самий данж можна ЧЕРЕЗ 1 рестарт.<br><br>8.2.3 В разі проходження данжу в складі групи, забороняється повторний запис на той самий данж 2 рестарти поспіль записуючись від імені різних учасників групи.<br><br>8.2.4 Клановим гравцям заборонено запис на данж, якщо на минулому рестарті член їх клану проходив цей самий данж, незалежно від решти складу групи проходження. Принцип аналогічний до пункту 7.2.3.<br><br>8.2.5 Записатись на данж можна максимум за 2 години до часу початку проходження.<br><br>Лутання:<br>8.3.1 Заборонено лутати будь-які об'єкти в самому данжі, якщо ви не записані на данж або не є частиною групи, яка його проходить.<br><br>8.3.2 Заборонено проходження данжу без використання відповідної карти.<br><br>8.3.3 Після технічного рестарту данжу, інша група може записатися на проходження тільки після того, як буде підтверджено, що попередня група завершила данж.<br><br>8.3.4 Заборонено використовувати паркомати та спавнити транспорт на території данжу.<br><br>Груповий запис:<br>8.4.1 При запису на данж необхідно вказати усіх гравців, які йдуть з вами. Запис здійснює лише один представник команди, який є її капітаном.<br><br>Правила поведінки на данжі:<br>8.5.1 Якщо ви побачили відкриті двері на данжі, заборонено заходити без дозволу власника карти.<br><br>8.5.2 На данжі категорично забороняється вбивати інших гравців. Покарання: бан на 24 години, потім на 48 годин, після чого - назавжди.<br><br>8.5.3 Заборонено залітати на територію данжу на гвинтокрилах.<br><br>Спеціальні правила для данжів:<br>8.6.1 Гравці, які записалися на данж (СКАЛІСТИЙ) (будь то клан, група, або соло гравець), можуть займати данж не більше години.<br><br>8.6.2 Гравці, які записалися на данж (МЕРТВИЙ ОСТРІВ) (будь то клан, група, або соло гравець), можуть займати данж не більше години.<br><br>8.6.3 Гравці, які записалися на данж (НАФТОВА ВЕЖА) (будь то клан, група, або соло гравець), можуть займати данж не більше години.<br><br>Розклад рестартів:<br>8.7.1 Рестарти відбуваються о 00:00; 04:00; 08:00; 12:00; 16:00; 20:00 <br><br>🔴 ПРАВИЛА ЕІР-ДРОПІВ, ХЕЛІКРАШІВ ТА КОНВОЇВ<br><br>9.1. Заборонено під'їзжати/підлітати до еірдропу/хелікрашу ближче ніж на 150м якщо ви збираєтесь його лутати.<br><br>9.2. Заборонено лутати еірдроп/хелікраш за допомогою транспорту. ( давити зомбі/ботів та лутати предмети не виходячи з транспорту)<br><br>9.3. Заборонено лутати еірдроп/хелікраш, якщо інший гравець або група гравців вже добиває монстрів, зомбі та/або ботів навколо еірдропу/хелікрашу.<br><br>9.4. Заборонено влаштовувати конфлікти через те що хтось щось не встиг взяти/доїхати/долетіти і т.п.<br><br>🔴 ПРАВИЛА ПВП ЗОНИ<br><br>10.1. Під час сутички з іншим гравцем/ботом ( стрільба з вашої сторони по іншому гравцю/боту або з сторони противника у вашому направленні ) заборонений релог на протязі 10 хвилин після закінчення сутички ( стрільби ), якщо на цей час ви досі перебуваєте в зоні відкритого ПвП.<br><br>🔴 ПРАВИЛА СТРАЙКБОЛЬНОЇ ДЕЗМАТЧ АРЕНИ<br><br>11.1. Заборонено використання вогнепальної зброї та вибухових пристроїв на території дезматч арени. Використання димів та світлошумових гранат дозволено.<br><br>11.2. Заборонено заїзд на територію лобі команд та дезматч арени на транспорті.<br><br>11.3. Заборонено лишати незапаркований транспорт на мосту та головному вході дезматч арени.<br><br>11.4. Заборонено використання страйкбольних пов'язок та зброї за територією дезматч арени."
    }

}
 