{
    "home": {
    "title": "🌍 [UA|EU] APEXIA PVE|PVP – Виживання, пригоди та битви в світі Chernorus!\n<br>💻 IP серверу: 148.251.11.178:2302",
    "text": "Запрошуємо вас у світ, де ваші рішення визначають усе. APEXIA – це більше, ніж просто сервер.<br>Це спільнота, наповнена пригодами, викликами та можливостями!<br><br>🔹Основні особливості сервера:<br>✅ Унікальні активності:<br><li>Рибалка: Відчуйте спокій озер і річок, ловіть рідкісні види риб, які можна використати в крафті чи обміні. <br><li>Полювання: Полюйте на дичину в глибоких лісах Chernorus, збирайте ресурси та покращуйте свої навички виживання.<br><br>✅ Екшн та пригоди:<br><li>Данжі: Спускайтеся в небезпечні місця, повні монстрів, загадок і цінних нагород. Ви готові до справжнього виклику?<br>Івенти: Щотижневі ігрові події для всіх гравців. Покажіть, на що ви здатні, і отримайте цінні призи.<br><br>Соціальні можливості:<br><li>Клани: Створюйте або приєднуйтеся до клану, будьте частиною великої команди та домінуйте у світі Chernorus.<br><li>Трейд-зони: Зручні зони обміну, де можна купити зброю, транспорт, спорядження та багато іншого. Вибирайте з великого асортименту товарів.<br><br>⚔️ Ігрові формати:<br><li>PVP (Гравець проти гравця): Вступайте в битви з іншими гравцями, демонструючи свої бойові навички.<br><li>PVE (Гравець проти середовища): Співпрацюйте з іншими гравцями, досліджуючи світ і захищаючи свої бази від загроз<br><br>🔹Чому обрати APEXIA?<br><li>🌟 Україномовна та європейська аудиторія – приємна атмосфера та активна спільнота.<br><li>🚗 Широкий вибір транспорту: Купуйте і вдосконалюйте машини, які допоможуть вам подорожувати світом Chernorus.<br><li>🔫 Величезний вибір зброї: Від простих пістолетів до потужних снайперських гвинтівок.<br><li>🏠 Захист бази: Побудуйте свою фортецю та захистіть її від нападів.<br><br>🔗 Приєднуйтесь до нас прямо зараз!<br>Кожен день у світі APEXIA – це нова пригода. Станьте частиною історії, створюйте власні правила та долайте виклики, які готує для вас світ.<br>🌍 APEXIA – ваш новий дім у світі виживання!",
    "links": [
        {
            "name": "Приєднатися до Discord",
            "url": "https://discord.gg/AH3YrgtF"
        }
    ]
    },
        "news": {
          "title": "Новини",
          "items": [
            {
              "title": "[Wolf] Filin",
              "content": "Анонс івенту Голодні Ігри на сервері DayZ<br><br>Виживання, боротьба та адреналін — це все чекає на тебе у першій частині грандіозного івенту Голодні Ігри на сервері DayZ! Чи вистачить у тебе сміливості та кмітливості, щоб залишитися єдиним переможцем?<br><br>🗓️ Дата: 01.01.2025<br>🕒 Час: 20:30 збір; 21:00 початок<br>🌍 Локація: Мишкіно<br><br>Гравці будуть висаджені в спеціальній зоні без будь-якого спорядження. Зброю, їжу та ресурси доведеться знайти самостійно. У грі діє правило: Тільки один виживе!<br><br>📜 Правила участі:<br>Усі гравці починають із порожніми інвентарями. Гра без сторонньої допомоги чи зговірок. Дотримуйтесь чесності та поважайте інших учасників.<br><br>🎁 Призовий фонд:<br>🥇 - 300к 💸<br>🥈 - 200к 💸<br>🥉 - 150к 💸<br>Учасники отримують 100к 💸<br><br>❗ Реєстрація:<br>Для отримання інформації про орієнтовну кількість учасників, поставте реакцію у гілці під цим повідомленням в Discord (events)."
            },
            {
              "title": "[VERM] Snach",
              "content": "Анонс івенту Голодні Ігри на сервері DayZ<br><br>Виживання, боротьба та адреналін — це все чекає на тебе у першій частині грандіозного івенту Голодні Ігри на сервері DayZ! Чи вистачить у тебе сміливості та кмітливості, щоб залишитися єдиним переможцем?<br><br>🗓️ Дата: 30.11.2024<br>🕒 Час: 20:30 збір; 21:00 початок<br>🌍 Локація: Мишкіно<br><br>Гравці будуть висаджені в спеціальній зоні без будь-якого спорядження. Зброю, їжу та ресурси доведеться знайти самостійно. У грі діє правило: Тільки один виживе!<br><br>📜 Правила участі:<br>Усі гравці починають із порожніми інвентарями. Гра без сторонньої допомоги чи зговірок. Дотримуйтесь чесності та поважайте інших учасників.<br><br>🎁 Призовий фонд:<br>🥇 - 300к 💸<br>🥈 - 200к 💸<br>🥉 - 150к 💸<br>Учасники отримують 100к 💸<br><br>❗ Реєстрація:<br>Для отримання інформації про орієнтовну кількість учасників, поставте реакцію у гілці під цим повідомленням в Discord (events)."
            }
          ]
    },
    "regulations": {
        "title": "Ознайомтеся з правилами гри. \n<br>🔴 ОСНОВНІ ПРАВИЛА",
        "text": "1.1. Ігровий нік повинен бути повністю ідентичним з ніком в дискорді.<br><br>1.2. Заборонено тривалий час перебувати на сервері з ніком \"Survivor\". Заборонено використання нечитабельних ніків (нік повинен бути введений Латиницею), ніків нецензурного, образливого і рекламного характеру, а також ніків, схожих з ніками адміністрації...<br><br>1.3. Заборонені зображення, ніки і висловлювання непристойного змісту, екстремістська символіка, символіка ЛГБТ і т. п. Якщо ви не можете самостійно змінити ігровий нік - зверніться до адміністрації сервера.<br><br>1.4. На сервері заборонено використання будь-якого стороннього програмного забезпечення. (За використання такого ПЗ одним гравцем також будуть банитися всі гравці з ним в команді.)<br><br>1.5. Заборонено використання багів, помилок і недоліків гри: знаходження в текстурах, пролаз на бази через текстури, пролаз в замкнуті двері, підсадки об'єктами в повітрі тощо.<br><br>1.6. Заборонені будь-які чити, глітчинг, використання багів/економічних дірок та варіння луту для отримання власної вигоди. (Якщо ви знайшли якусь фінансову помилку, яку можливо усунути, необхідно повідомити про це адміністрацію через тікет).<br><br>1.7. Використання недоліків трейдерів, дюп, краш прирівнюється до багоюзу. (При виявленні недоліків і помилок програмного забезпечення гри прохання до гравців повідомити про це адміністрацію). (Якщо дюп стався ненавмисно або через баг, чи відключення інтернету, ви зобов'язані повідомити адміністратора).<br><br>1.8. Заборонена реклама сторонніх ігрових сервісів і тематичних ресурсів без згоди адміністрації (пряма і прихована).<br><br>1.9. Заборонена реклама серверів Apexia на інших ресурсах без згоди адміністрації (пряма і прихована).<br><br>1.10. Заборонено підставляти і(або) лжесвідчення проти гравців, а також підробляти докази.<br><br>1.11. Заборонено непокору і невиконання вимог ігрових адміністраторів сервера як в ігровому світі, так і в Дискорді.<br><br>1.12. Заборонено що-небудь вимагати у адміністрації і(або) ставити їй умови, дискредитувати склад адміністрації проекту.<br><br>1.13. Заборонена реєстрація мультиаккаунтів, якщо минулий аккаунт знаходиться в бані або під іншим обмеженням.<br><br>1.14. Заборонено образу інших гравців і адміністрації сервера. ( Особисті повідомлення нас не стосуються ).<br><br>1.15. Заборонено влаштовувати розборки в загальному чаті гри, або текстових і голосових каналах Діскорда.<br><br>1.16. У ігровому чаті і в групі Діскорда забороняється вживати лайку, нецензурні слова, образи, мат в будь-якому вигляді.<br><br>1.17. Заборонені провокації будь-якого характеру.<br><br>1.18. Адміністрація проекту залишає за собою право заблокувати користувача на власний розсуд без пояснення причини.<br><br>1.19. Адміністрація проекту залишає за собою право заблокувати користувача як що буде вважати його загрозою проекту.<br><br>1.20. Донат вважається добровільною пожертвою гравцем реальних коштів на розвиток та підтримку функціонування серверу та залежить виключно від особистої ініціативи гравця. Адміністрація серверу ніяким чином не спонукає гравців до пожертв. Добровільні пожертви не можуть бути повернуті. "
    }

}
 