{
    "home": {
        "title": "Головна сторінка",
        "text": "Ласкаво просимо на головну сторінку."
    },
    "news": {
        "title": "Новини",
        "text": "Останні новини про APEXIA."
    },
    "regulations": {
        "title": "Ознайомтеся з правилами гри. \n<br>🔴 ОСНОВНІ ПРАВИЛА",
        "text": "1.1. Ігровий нік повинен бути повністю ідентичним з ніком в дискорді.<br><br>1.2. Заборонено тривалий час перебувати на сервері з ніком \"Survivor\". Заборонено використання нечитабельних ніків (нік повинен бути введений Латиницею), ніків нецензурного, образливого і рекламного характеру, а також ніків, схожих з ніками адміністрації...<br><br>1.3. Заборонені зображення, ніки і висловлювання непристойного змісту, екстремістська символіка, символіка ЛГБТ і т. п. Якщо ви не можете самостійно змінити ігровий нік - зверніться до адміністрації сервера.<br><br>1.4. На сервері заборонено використання будь-якого стороннього програмного забезпечення. (За використання такого ПЗ одним гравцем також будуть банитися всі гравці з ним в команді.)<br><br>1.5. Заборонено використання багів, помилок і недоліків гри: знаходження в текстурах, пролаз на бази через текстури, пролаз в замкнуті двері, підсадки об'єктами в повітрі тощо.<br><br>1.6. Заборонені будь-які чити, глітчинг, використання багів/економічних дірок та варіння луту для отримання власної вигоди. (Якщо ви знайшли якусь фінансову помилку, яку можливо усунути, необхідно повідомити про це адміністрацію через тікет).<br><br>1.7. Використання недоліків трейдерів, дюп, краш прирівнюється до багоюзу. (При виявленні недоліків і помилок програмного забезпечення гри прохання до гравців повідомити про це адміністрацію). (Якщо дюп стався ненавмисно або через баг, чи відключення інтернету, ви зобов'язані повідомити адміністратора).<br><br>1.8. Заборонена реклама сторонніх ігрових сервісів і тематичних ресурсів без згоди адміністрації (пряма і прихована).<br><br>1.9. Заборонена реклама серверів Apexia на інших ресурсах без згоди адміністрації (пряма і прихована).<br><br>1.10. Заборонено підставляти і(або) лжесвідчення проти гравців, а також підробляти докази.<br><br>1.11. Заборонено непокору і невиконання вимог ігрових адміністраторів сервера як в ігровому світі, так і в Дискорді.<br><br>1.12. Заборонено що-небудь вимагати у адміністрації і(або) ставити їй умови, дискредитувати склад адміністрації проекту.<br><br>1.13. Заборонена реєстрація мультиаккаунтів, якщо минулий аккаунт знаходиться в бані або під іншим обмеженням.<br><br>1.14. Заборонено образу інших гравців і адміністрації сервера. ( Особисті повідомлення нас не стосуються ).<br><br>1.15. Заборонено влаштовувати розборки в загальному чаті гри, або текстових і голосових каналах Діскорда.<br><br>1.16. У ігровому чаті і в групі Діскорда забороняється вживати лайку, нецензурні слова, образи, мат в будь-якому вигляді.<br><br>1.17. Заборонені провокації будь-якого характеру.<br><br>1.18. Адміністрація проекту залишає за собою право заблокувати користувача на власний розсуд без пояснення причини.<br><br>1.19. Адміністрація проекту залишає за собою право заблокувати користувача як що буде вважати його загрозою проекту.<br><br>1.20. Донат вважається добровільною пожертвою гравцем реальних коштів на розвиток та підтримку функціонування серверу та залежить виключно від особистої ініціативи гравця. Адміністрація серверу ніяким чином не спонукає гравців до пожертв. Добровільні пожертви не можуть бути повернуті. "
    },
    "donate": {
        "title": "Донат",
        "text": "Дякуємо за вашу підтримку! Тут можна зробити донат."
    }
}
